---
layout: legal
body_class: imprint
---

<div class="row">
  <div class="col-12">
    <h2 class="section-header editable">Impressum</h2>
  </div>
 </div>
   <div class="editable "><p><strong>ep communication GmbH</strong><br />Full-Service-Agentur&nbsp;<br />Bayenthalg&uuml;rtel 7<br />50968 K&ouml;ln<br /><br />Umsatzsteuer-Identifikationsnummer gem&auml;&szlig; &sect; 27 a Umsatzsteuergesetz:<br />DE 284 154 502</p><p>Registergericht: Amtsgericht K&ouml;ln<br />Registernummer: HRB 76168<br /><br /><br />Gesch&auml;ftsf&uuml;hrende Gesellschafterin: Emitis Pohl<br />Internet: www.ep-communication.de<br /><br />Kontakt:<br />info@ep-communication.de<br />Telefon: +49 (0) 221 96 98 95-90<br />Telefax: +49 (0) 221 96 98 95-96<br /><br />Inhaltlich Verantwortliche: Emitis Pohl<br /><br />Konzeption, Programmierung und technische Umsetzung: ep communication GmbH</p><p>Fotos, Text: ep communication GmbH</p><p>Bildquelle: www.strooer.de&nbsp;<br />&nbsp;</p><h5>Haftungshinweis:</h5><p>Trotz sorgf&auml;ltiger inhaltlicher Kontrolle &uuml;bernehmen wir keine Haftung f&uuml;r die Inhalte externer Links. F&uuml;r den Inhalt der verlinkten Seiten sind ausschlie&szlig;lich deren Betreiber verantwortlich.</p><p>Haftungsausschluss (Disclaimer)</p><p>Haftung f&uuml;r Inhalte</p><p>Als Diensteanbieter sind wir gem&auml;&szlig; &sect; 7 Abs.1 TMG f&uuml;r eigene Inhalte auf diesen Seiten nach den allgemeinen Gesetzen verantwortlich. Nach &sect;&sect; 8 bis 10 TMG sind wir als Dienstanbieter jedoch nicht verpflichtet, &uuml;bermittelte oder gespeicherte fremde Informationen zu &uuml;berwachen oder nach Umst&auml;nden zu forschen, die auf eine rechtswidrige T&auml;tigkeit hinweisen. Verpflichtungen zur Entfernung oder Sperrung der Nutzung von Informationen nach den allgemeinen Gesetzen bleiben hiervon unber&uuml;hrt. Eine diesbez&uuml;gliche Haftung ist jedoch erst ab dem Zeitpunkt der Kenntnis einer konkreten Rechtsverletzung m&ouml;glich. Bei Bekanntwerden von entsprechenden Rechtsverletzungen werden wir diese Inhalte umgehend entfernen.</p><p>Haftung f&uuml;r Links</p><p>Unser Angebot enth&auml;lt Links zu externen Webseiten Dritter, auf deren Inhalte wir keinen Einfluss haben. Deshalb k&ouml;nnen wir f&uuml;r diese fremden Inhalte auch keine Gew&auml;hr &uuml;bernehmen. F&uuml;r die Inhalte der verlinkten Seiten ist stets der jeweilige Anbieter oder Betreiber der Seiten verantwortlich. Die verlinkten Seiten wurden zum Zeitpunkt der Verlinkung auf m&ouml;gliche Rechtsverst&ouml;&szlig;e &uuml;berpr&uuml;ft. Rechtswidrige Inhalte waren zum Zeitpunkt der Verlinkung nicht erkennbar. Eine permanente inhaltliche Kontrolle der verlinkten Seiten ist jedoch ohne konkrete Anhaltspunkte einer Rechtsverletzung nicht zumutbar. Bei Bekanntwerden von Rechtsverletzungen werden wir derartige Links umgehend entfernen.</p><p>Urheberrecht</p><p>Die durch die Seitenbetreiber erstellten Inhalte und Werke auf diesen Seiten unterliegen dem deutschen Urheberrecht. Die Vervielf&auml;ltigung, Bearbeitung, Verbreitung und jede Art der Verwertung au&szlig;erhalb der Grenzen des Urheberrechtes bed&uuml;rfen der schriftlichen Zustimmung des jeweiligen Autors bzw. Erstellers. Downloads und Kopien dieser Seite sind nur f&uuml;r den privaten, nicht kommerziellen Gebrauch gestattet. Soweit die Inhalte auf dieser Seite nicht vom Betreiber erstellt wurden, werden die Urheberrechte Dritter beachtet. Insbesondere werden Inhalte Dritter als solche gekennzeichnet. Sollten Sie trotzdem auf eine Urheberrechtsverletzung aufmerksam werden, bitten wir um einen entsprechenden Hinweis. Bei Bekanntwerden von Rechtsverletzungen werden wir derartige Inhalte umgehend entfernen.</p><p>Quellverweis:&nbsp;<a href="http://www.erecht24.de">eRecht24</a></p><p><strong><u>Allgemeine Gesch&auml;ftsbedingungen &amp; Leistungsbedingungen der ep communication GmbH</u></strong></p><p>Die Allgemeinen Leistungsbedingungen sind Bestandteil s&auml;mtlicher Angebote und Vertr&auml;ge &uuml;ber von uns zu erbringende Leistungen, und zwar in laufenden, als auch in k&uuml;nftigen Gesch&auml;ftsbeziehungen. Abweichende Vereinbarungen, insbesondere widersprechende Gesch&auml;ftsbedingungen unserer Kunden, sowie Nebenabreden bed&uuml;rfen zu ihrer Wirksamkeit in jedem Einzelfall unserer ausdr&uuml;cklichen Einwilligung, um Vertragsbestandteil zu werden.</p><div align="center"><hr size="0" width="100%" noshade="noshade" align="center" /></div><p>1. Angebot, Vertragsschluss und Leistungspflichten</p><p>Unsere Angebote verstehen sich freibleibend. Von uns erstellte Kostenanschl&auml;ge sind unverbindlich.</p><p>Vertr&auml;ge und &Auml;nderungen von Vertr&auml;gen mit uns kommen nur und erst dann zustande, wenn wir uns zugegangene Auftr&auml;ge oder Bestellungen angenommen oder die von unseren Kunden bestellten Leistungen erbracht haben.</p><p>Wir haben nur solche Leistungen zu erbringen, die in unseren Angeboten und/oder Kostenanschl&auml;gen ausdr&uuml;cklich spezifiziert sind.</p><p>Gegenstand eines jeden Vertrages ist das Erbringen der vereinbarten Leistung durch uns, nicht hingegen bestimmte, von unseren Kunden erhoffte oder geplante wirtschaftliche Erfolge. Zur Durchf&uuml;hrung eines jeden Vertrages d&uuml;rfen wir uns Dritter (insbesondere Subunternehmer und/oder freier Mitarbeiter) bedienen.</p><p>An allen unseren Kunden zug&auml;nglich gemachten Unterlagen, behalten wir uns unser Eigentum, alle Urheberrechte und/oder sonstigen gewerblichen Schutzrechte vor. Ohne unsere schriftliche Einwilligung d&uuml;rfen unsere Unterlagen in keiner anderen Weise als zur Erf&uuml;llung des mit uns jeweils geschlossenen Vertrages genutzt, insbesondere nicht vervielf&auml;ltigt oder Dritten zug&auml;nglich gemacht werden. Auf Verlangen sind uns diese Unterlagen (einschlie&szlig;lich etwaiger Kopien) unverz&uuml;glich zur&uuml;ckzugeben. Ein Zur&uuml;ckbehaltungs- und/oder Leistungsverweigerungsrecht des Kunden ist insoweit ausgeschlossen.</p><p>Alle an uns &uuml;berlassene oder von uns angefertigte Roh- und Hilfsmittel zur Erstellung der jeweiligen Leistung, insbesondere Manuskripte, Druckvorlagen, Filmmaterial, Fotoaufnahmen und Reinzeichnungen verwahren wir mit angemessener Sorgfalt &uuml;ber einen angemessenen Zeitraum. Ein Anspruch auf Verwahrung dieser Unterlagen und Dokumente besteht seitens unseres Kunden nicht, kann jedoch im Einzelfall schriftlich vereinbart werden. Sollten die vorgenannten Unterlagen und Dokumente versichert werden, hat der Kunde uns dies schriftlich aufzugeben und die Versicherungspr&auml;mie zu tragen.</p><p>Bei allen Druckauftr&auml;gen behalten wir uns Mehr- oder Minderlieferungen von max. 10 % der bestellten Auflage vor, wobei Mehr- und Minderlieferungen zu einer Anpassung der Verg&uuml;tung unter Ber&uuml;cksichtigung des vereinbarten Gesamtpreises f&uuml;hren.</p><p>Von jedem realisierten Entwurf steht uns eine angemessene Anzahl von Belegexemplaren, in der Regel 10, zu.</p><div align="center"><hr size="0" width="100%" noshade="noshade" align="center" /></div><p>2. Nutzungsrechte</p><p>Mit der Erteilung des jeweiligen Auftrages, dessen Bestandteil diese Allgemeinen Leistungsbedingungen sind, erkl&auml;rt der Kunde, dass ihm alle Rechte, insbesondere, aber nicht ausschlie&szlig;lich Eigentums- und Urheberrechte an Vorlagen und Texten, die er uns &uuml;bergibt, zustehen.</p><p>Wir r&auml;umen den Kunden an den von uns erbrachten Leistungen das einfache, nicht &uuml;bertragbare, r&auml;umlich und zeitlich nicht beschr&auml;nkte Recht ein, diese Leistungen im Rahmen des mit dem Kunden jeweils geschlossenen Vertrages zu nutzen.</p><p>Eine weitergehende Nutzung als in Ziffer 2.2 beschrieben ist unzul&auml;ssig. Unseren Kunden ist es insbesondere untersagt, Unterlizenzen zu erteilen, die Leistungen zu vermieten oder in sonstiger Weise zu vervielf&auml;ltigen.</p><p>Jede Verwertung der von uns erstellten Pr&auml;sentationsleistungen ist ohne vorherige schriftliche Zustimmung von uns unzul&auml;ssig. Dies gilt auch f&uuml;r Leistungen, die nicht Gegenstand besonderer gesetzlicher Rechte, insbesondere Urheberrechte sind.</p><p>Originale, die zur Erstellung des Endproduktes angefertigt wurden, insbesondere, aber nicht ausschlie&szlig;lich, Layouts, Illustrationen, Grafiken, Fotos, Dateien etc. bleiben ausschlie&szlig;lich im Eigentum von uns. Eine &Uuml;berlassung dieser Originale ist im Einzelfall gegen zus&auml;tzliches Entgelt, das gesondert zu vereinbaren ist, m&ouml;glich.</p><p>Sofern zeitlich beschr&auml;nkte Nutzungsrechte an Programmen oder sonstigen Leistungen von uns dem Kunden einger&auml;umt werden, sind uns mit Beendigung dieser Nutzungsrechte s&auml;mtliche Datentr&auml;ger mit Programmen, Kopien, einschlie&szlig;lich Dokumentationen zu &uuml;bergeben. Ein Zur&uuml;ckbehaltungs- und/oder Leistungsverweigerungsrecht des Kunden ist insoweit ausgeschlossen.</p><p>Der Kunde hat geeignete Vorsorgema&szlig;nahmen zu treffen, damit von uns erbrachte Leistungen nicht unbefugt durch Dritte genutzt werden k&ouml;nnen.</p><div align="center"><hr size="0" width="100%" noshade="noshade" align="center" /></div><p>3. Mitwirkungspflicht der Kunden</p><p>Unsere Kunden haben uns bei der Leistungserbringung durch fachkundige Mitarbeiter in der erforderlichen Anzahl zu unterst&uuml;tzen, und zwar insbesondere durch das rechtzeitige zur Verf&uuml;gung stellen von Informationen, Entw&uuml;rfen, Datenmaterial sowie von Hard- und Software, soweit dieses zur Leistungserbringung durch uns erforderlich ist.</p><p>Sofern unsere Kunden zur Leistungserbringung durch uns Bild-, Ton-, Text- oder andere Materialien zur Verf&uuml;gung zu stellen haben, sind uns diese in einem g&auml;ngigen, unmittelbar verwendbaren, m&ouml;glichst digitalen Format zu &uuml;bermitteln. Ist eine Konvertierung des von den Kunden &uuml;berlassenen Materials in ein anderes Format erforderlich, &uuml;bernimmt dieser Kunde die hiermit verbundenen Kosten und Aufwendungen. Unsere Kunden stellen sicher, dass wir zur Nutzung der uns &uuml;bermittelten Materialien in einem f&uuml;r die Vertragserf&uuml;llung erforderlichen Umfang berechtigt sind.</p><p>S&auml;mtliche Mitwirkungshandlungen haben unsere Kunden in eigener Verantwortung und auf eigene Kosten zu erbringen.</p><div align="center"><hr size="0" width="100%" noshade="noshade" align="center" /></div><p>4. Verg&uuml;tungen</p><p>Alle Verg&uuml;tungen verstehen sich netto, und zwar ausschlie&szlig;lich Nebenkosten (wie z. B. Reisekosten, Versandkosten, Versicherungspr&auml;mien und Spesen), die gesondert in Rechnung gestellt werden.</p><p>Die gesetzliche Umsatzsteuer ist in unseren Verg&uuml;tungen nicht eingeschlossen; sie wird am Tage der Rechnungsstellung in der gesetzlichen H&ouml;he in unseren Rechnungen gesondert ausgewiesen.</p><p>Die Entwicklung konzeptioneller und/oder gestalterischer Vorschl&auml;ge im Vorfeld eines Vertragsschlusses erfolgt &ndash; unbeschadet im Einzelfall abweichender Regelungen &ndash; gegen Zahlung des mit dem Kunden insoweit vereinbarten Honorars (Pr&auml;sentationshonorar). Sofern ein Honorar nicht vereinbart wird, gelten die orts&uuml;blich angemessenen Preise.</p><div align="center"><hr size="0" width="100%" noshade="noshade" align="center" /></div><p>5. Fristen und Termine</p><p>Von uns angegebene Fristen und Termine sind nur verbindlich, sofern diese mit unseren Kunden ausdr&uuml;cklich als verbindliche Fristen/Termine vereinbart wurden.</p><p>Der Lauf von vereinbarten Leistungsfristen beginnt mit dem Datum unserer schriftlichen Annahmeerkl&auml;rung oder Best&auml;tigung.</p><p>Die vereinbarten Leistungsfristen verl&auml;ngern sich angemessen, sofern Vertr&auml;ge mit unseren Kunden ge&auml;ndert oder erg&auml;nzt werden oder wenn unsere Kunden ihren Mitwirkungspflichten nicht rechtzeitig und/oder nicht vollst&auml;ndig nachkommen.</p><p>H&ouml;here Gewalt und sonstige au&szlig;ergew&ouml;hnliche Umst&auml;nde befreien uns f&uuml;r die Dauer ihrer Auswirkungen und - sofern sie zur Unm&ouml;glichkeit der Leistung f&uuml;hren - vollst&auml;ndig von unserer Leistungspflicht. Eine etwa vereinbarte Vertragsstrafe gilt unter diesen Umst&auml;nden ebenfalls nicht als verwirkt.</p><div align="center"><hr size="0" width="100%" noshade="noshade" align="center" /></div><p>6. Zahlungen</p><p>Unsere Zahlungsanspr&uuml;che werden zu den vereinbarten Terminen f&auml;llig, sp&auml;testens jedoch mit der Abnahme unserer Leistungen durch unsere Kunden.</p><p>Abz&uuml;ge, insbesondere von Skonti, bed&uuml;rfen einer gesonderten Vereinbarung.</p><p>Ist Ratenzahlung vereinbart und kommt der Kunde mit einer Rate oder eines Betrages in H&ouml;he einer Rate oder mehr ganz oder teilweise in Verzug, so ist der gesamte Restbetrag sofort zur Zahlung f&auml;llig.</p><p>Schecks und Wechsel nehmen wir nur nach vorheriger Vereinbarung und Wechsel auch nur unter dem Vorbehalt ihrer Diskontierbarkeit entgegen. S&auml;mtliche Diskontspesen und sonstige Nebenkosten gehen zu Lasten des betreffenden Kunden und sind uns sofort zu verg&uuml;ten. Eine Gutschrift von Wechsel- oder Scheckbetr&auml;gen erfolgt erst, nachdem uns deren Gegenwert vorbehaltlos zur Verf&uuml;gung steht.</p><p>Ab F&auml;lligkeitstag stehen uns Zinsen in H&ouml;he von 5 % p.a. und ab Verzug Zinsen in H&ouml;he von 9 Prozentpunkten &uuml;ber dem jeweils g&uuml;ltigen Basiszinssatz zu. Ferner steht uns eine pauschale Verzugsentsch&auml;digung in H&ouml;he von &euro; 40,00 zu. Die Geltendmachung eines weitergehenden Verz&ouml;gerungsschadens bleibt uns vorbehalten.</p><p>Der Kunde kann nur nach vorheriger Vereinbarung per Kreditkarte zahlen. Die Preise verstehen sich exklusive der gesetzlichen Mehrwertsteuer<br /><br />Der Kunde ist nicht berechtigt, eigene Anspr&uuml;che gegen Zahlungsanspr&uuml;che der ep communication GmbH aufzurechnen. Eine Ausnahme bildet der Sachverhalt, dass die Forderungen des Kunden unstreitig oder rechtskr&auml;ftig festgestellt worden sind.</p><p>Eigentumsvorbehalt<br /><br />Rechte an s&auml;mtlichen beauftragten Arbeiten die durch ep communication GmbH und/oder einen durch ep communication GmbH beauftragten Drittanbieter geleistet werden, werden erst nach vollst&auml;ndiger Bezahlung &uuml;bertragen.</p><div align="center"><hr size="0" width="100%" noshade="noshade" align="center" /></div><p>7. Abnahme und Gefahr&uuml;bergang</p><p>Unsere Kunden haben die von uns vertragsgem&auml;&szlig; erbrachten Leistungen jeweils unverz&uuml;glich abzunehmen, sp&auml;testens jedoch innerhalb von acht Werktagen nach Aufforderung durch uns.</p><p>Nehmen Kunden Leistungen nicht fristgerecht (Ziffer 7.1) ab, k&ouml;nnen wir nach Mahnung unter angemessener Fristsetzung vom Vertrag zur&uuml;cktreten und Schadensersatz verlangen, und zwar nach unserer Wahl entweder Ersatz des entstandenen Schadens oder - ohne Nachweis der H&ouml;he des Schadens - 10 v.H. der vereinbarten Netto-Verg&uuml;tung. Den Kunden bleibt insbesondere der Nachweis vorbehalten, dass uns kein oder nur ein wesentlich geringerer Schaden entstanden ist.</p><p>Sofern Leistungen auf Wunsch unseres Kunden versendet werden, geht die Gefahr des zuf&auml;lligen Untergangs und/oder der zuf&auml;lligen Verschlechterung mit &Uuml;bergabe der jeweiligen Leistung an das Transportunternehmen auf unseren Kunden &uuml;ber. Dieses gilt auch f&uuml;r Teillieferungen und auch dann, sofern eine frachtfreie Lieferung vereinbart wird.</p><div align="center"><hr size="0" width="100%" noshade="noshade" align="center" /></div><p>8. Aufrechnung</p><p>Unsere Kunden k&ouml;nnen uns gegen&uuml;ber nur mit unstreitigen, rechtskr&auml;ftig festgestellten oder entscheidungsreifen (bewiesenen) Anspr&uuml;chen aufrechnen.</p><div align="center"><hr size="0" width="100%" noshade="noshade" align="center" /></div><p>9. M&auml;ngel</p><p>Bei Sachm&auml;ngeln gilt folgendes:</p><p>M&auml;ngel haben die Kunden uns gegen&uuml;ber unverz&uuml;glich nach ihrer Entdeckung schriftlich zu r&uuml;gen.</p><p>Zun&auml;chst ist uns Gelegenheit zu geben, Nacherf&uuml;llung in angemessener Frist zu leisten, und zwar nach unserer Wahl durch die Beseitigung des Mangels, das Erbringen einer mangelfreien Leistung oder die Herstellung eines neuen Werkes.</p><p>Schl&auml;gt die Nacherf&uuml;llung endg&uuml;ltig fehl, kann sie uns oder den Kunden nicht zugemutet werden oder ist sie nur mit unverh&auml;ltnism&auml;&szlig;igen Kosten oder Aufwand m&ouml;glich, k&ouml;nnen die Kunden - unbeschadet etwaiger Schadensersatzanspr&uuml;che - vom Vertrag zur&uuml;cktreten oder die Verg&uuml;tung angemessen mindern</p><p>Anspr&uuml;che des Kunden wegen der zum Zweck der Nacherf&uuml;llung erforderlichen Aufwendungen, insbesondere Transport-, Wege-, Arbeits- und Materialkosten, sind ausgeschlossen, soweit die Aufwendungen sich erh&ouml;hen, weil der Gegenstand der Leistung nachtr&auml;glich an einen anderen Ort als den der Niederlassung des Kunden verbracht wurde, es sei denn, dieses Verbringen entspricht dem bestimmungsgem&auml;&szlig;en Gebrauch des Gegenstandes der Leistung</p><p>Gesetzliche R&uuml;ckgriffsanspr&uuml;che der Kunden gegen uns bestehen nur insoweit, als ein Kunde mit seinem Abnehmer keine &uuml;ber die gesetzlichen M&auml;ngelanspr&uuml;che und -rechte hinausgehenden Vereinbarungen getroffen hat. F&uuml;r den Umfang des R&uuml;ckgriffsanspruchs eines Kunden gegen uns gilt ferner vorstehende Ziffer 9.1.4 entsprechend.</p><p>Bei Rechtsm&auml;ngeln gilt folgendes:</p><p>Sofern nicht anderes vereinbart ist, sind wir verpflichtet, die Leistung lediglich im Land der Leistungserbringung frei von gewerblichen Schutzrechten und Urheberrechten Dritter (im folgenden: "Schutzrechte") zu erbringen. Sofern ein Dritter wegen der Verletzung von Schutzrechten durch uns erbrachte, vertragsgem&auml;&szlig; genutzte Leistungen gegen unsere Kunden berechtigte Anspr&uuml;che erhebt, gilt folgendes:<br /><br />Wir werden nach unserer Wahl auf unsere Kosten f&uuml;r die betreffende Leistung entweder ein Nutzungsrecht erwirken, die Leistung so &auml;ndern, dass das Schutzrecht nicht verletzt wird oder sie austauschen. Ist uns dieses zu angemessenen Konditionen nicht m&ouml;glich, stehen den Kunden - unbeschadet etwaiger Schadensersatzanspr&uuml;che - die gesetzlichen R&uuml;cktritts- oder Minderungsrechte zu. Ansonsten gilt Ziffer 9.1 entsprechend.</p><p>Vorbehaltlich nachstehender Ziffer 10.1 sind Anspr&uuml;che der Kunden wegen einer Schutzrechtsverletzung ausgeschlossen, falls sie die Schutzrechtsverletzung zu vertreten haben oder falls die Schutzrechtsverletzung durch spezielle Vorgaben der Kunden, durch eine von uns nicht vorhersehbare Anwendung oder dadurch verursacht wird, dass die Leistung von den Kunden ver&auml;ndert oder zusammen mit nicht von uns gelieferten Produkten eingesetzt wird.</p><p>Die Verj&auml;hrungsfrist f&uuml;r Sach- und Rechtsm&auml;ngel betr&auml;gt ein Jahr und beginnt mit Gefahr&uuml;bergang. Dieses gilt nicht, sofern und soweit gem&auml;&szlig; &sect;&sect; 438 Abs. 1 Nr. 2 479 Abs. 1, 634 a Abs. 1 Nr. 2, 651 BGB l&auml;ngere Fristen gelten, der Mangel arglistig verschwiegen wurde oder einer der in nachstehender Ziffer 10.1 genannten Haftungsf&auml;lle vorliegt.</p><p>Vorbehaltlich nachstehender Ziffer 10 haften wir nicht f&uuml;r den Verlust von Daten oder Programmen, die darauf beruhen, dass es unsere Kunden unterlassen haben, von den Daten/Programmen Sicherungskopien herzustellen.</p><p>Unsere Verpflichtung zur Leistung von Schadensersatz richtet sich nach nachstehender Ziffer 10.</p><p>Mit den vorstehenden Regelungen ist keine Beweislastumkehr zum Nachteil der Kunden verbunden.</p><div align="center"><hr size="0" width="100%" noshade="noshade" align="center" /></div><p>10. Haftung</p><p>Schadensersatz- und Aufwendungsersatzanspr&uuml;che (nachstehend "Schadensersatzanspr&uuml;che") der Kunden, gleich aus welchem Rechtsgrund, sind ausgeschlossen, es sei denn, sie beruhen auf den Bestimmungen des Produkthaftungsgesetzes, einer vors&auml;tzlichen oder grob fahrl&auml;ssigen Pflichtverletzung durch uns, auf Gesundheits- oder K&ouml;rpersch&auml;den des Kunden, die auf eine von uns zu vertretende Pflichtverletzung zur&uuml;ckgehen, der &Uuml;bernahme einer Garantie f&uuml;r das Vorhandensein einer Eigenschaft oder der Verletzung wesentlicher Vertragspflichten durch uns. Vertragswesentliche Pflichten (Kardinalpflichten) sind solche Pflichten, deren Erf&uuml;llung die ordnungsgem&auml;&szlig;e Durchf&uuml;hrung des jeweiligen, auf der Grundlage dieser Bedingungen zu schlie&szlig;enden Vertrages erst erm&ouml;glicht und auf deren Einhaltung unsere Kunde regelm&auml;&szlig;ig vertraut.</p><p>Der Schadensersatz f&uuml;r die Verletzung wesentlicher Vertragspflichten (Kardinalpflichten) durch uns ist auf den vertragstypischen, vorhersehbaren Schaden begrenzt, soweit nicht Vorsatz oder grobe Fahrl&auml;ssigkeit vorliegen, nicht f&uuml;r Gesundheits- oder K&ouml;rpersch&auml;den oder wegen der &Uuml;bernahme einer Garantie f&uuml;r das Vorhandensein einer Eigenschaft durch uns gehaftet wird. Vorhersehbar ist der Schaden, mit dessen Realisierung bei der Verletzung der jeweiligen vertragstypischen Pflicht &uuml;blicherweise zu rechnen ist.</p><p>Eine Pflichtverletzung durch uns steht eine solche unserer gesetzlichen Vertreter oder Erf&uuml;llungsgehilfen gleich.</p><p>Ziffer 9.6 gilt entsprechend.</p><div align="center"><hr size="0" width="100%" noshade="noshade" align="center" /></div><p>11. Datenschutz</p><p>Wir d&uuml;rfen die unserer Kunden betreffenden Daten im Rahmen der Gesch&auml;ftsbeziehung nach Ma&szlig;gabe der gesetzlichen Bestimmungen EDV-m&auml;&szlig;ig speichern und diese Daten nach Ma&szlig;gabe der gesetzlichen Bestimmungen Zwecke verarbeiten und einsetzen.</p><p>Die wechselseitig &uuml;bernommenen Unterlagen, mitgeteilten Kenntnisse und ausgetauschten Informationen d&uuml;rfen ausschlie&szlig;lich f&uuml;r die Erf&uuml;llung des jeweiligen Vertrages genutzt und Dritten nicht zug&auml;nglich gemacht werden, sofern sie nicht ihrer Bestimmung nach Dritten zug&auml;nglich gemacht werden sollen oder allgemein bekannt sind. Dritte im Sinne dieser Ziffer sind Personen/Unternehmen, die nicht vereinbarungsgem&auml;&szlig; an der Erf&uuml;llung des jeweiligen Vertrages mitwirken.</p><div align="center"><hr size="0" width="100%" noshade="noshade" align="center" /></div><p>12. Abwerbungsverbot</p><p>Unsere Kunden sind sowohl w&auml;hrend der Dauer der Zusammenarbeit mit uns als auch ein Jahr nach ihrer Beendigung nicht berechtigt, unsere Mitarbeiter abzuwerben oder ohne unsere Zustimmung anzustellen. F&uuml;r jeden Fall der schuldhaften Zuwiderhandlung hat der betreffende Kunde an uns eine Vertragsstrafe in H&ouml;he des dreifachen Betrages der von uns zuletzt an diesen Mitarbeiter von uns gezahlten Nettoverg&uuml;tung zu zahlen, wobei die Geltendmachung eines weitergehenden Schadens vorbehalten bleibt.</p><div align="center"><hr size="0" width="100%" noshade="noshade" align="center" /></div><p>13. Erf&uuml;llungsort, Gerichtsstand und anwendbares Recht</p><p>Erf&uuml;llungsort f&uuml;r alle Leistungspflichten - auch die unserer Kunden - ist K&ouml;ln.</p><p>Ausschlie&szlig;licher Gerichtsstand f&uuml;r s&auml;mtliche sich unmittelbar oder mittelbar aus dem Vertragsverh&auml;ltnis zwischen uns und unseren Kunden ergebenen Streitigkeiten - auch aus Urkunden, Wechseln oder Schecks - ist K&ouml;ln.</p><p>Es gilt das Recht der Bundesrepublik Deutschland, und zwar unter Ausschluss des &Uuml;bereinkommens des Vereinten Nationen &uuml;ber Vertr&auml;ge &uuml;ber den internationalen Warenkauf.</p><div align="center"><hr size="0" width="100%" noshade="noshade" align="center" /></div><p>14. Teilunwirksamkeit</p><p>Sind oder werden einzelne Bestimmungen eines Vertrages &uuml;ber Leistungen unwirksam, dessen Bestandteil diese Bedingungen sind, wird dadurch die Wirksamkeit der &uuml;brigen Bestimmungen jenes Vertrages nicht ber&uuml;hrt. Statt der unwirksamen Bestimmung werden wir mit unseren Kunden eine solche vereinbaren, die das mit der unwirksamen Bestimmung wirtschaftlich Gewollte in vollem Umfang oder weitestgehend rechtlich wirksam regelt.</p><div align="center"><hr size="0" width="100%" noshade="noshade" align="center" /></div><p>K&ouml;ln, 13. November 2017</p></div>
  